<?xml version="1.0" encoding="utf-8"?>
<resources>
    <string name="contest_rules_text_html">
        <![CDATA[
        <h2 style="text-align: center;"><strong>8&ordf; Marcha Zombie - 2019</strong></h2>
<h3 style="text-align: center;"><strong>CONCURSO LEMAS REIVINDICATIVOS POR LOS DERECHOS ZOMBIES</strong></h3>
<p><br /><strong>Bases:</strong></p>
<p><span style="text-decoration: underline;">1. Motivo</span></p>
<p>El concurso de lemas reivindicativos pretende crear un <strong>espacio participativo</strong> en red donde dar rienda suelta a nuestra <strong>imaginaci&oacute;n</strong> para crear esl&oacute;ganes <strong>en favor de los derechos de la comunidad Zombie</strong>, tem&aacute;tica de la <strong>8&ordf; Marcha Zombie</strong> de este a&ntilde;o 2018 para homenajear los 20 a&ntilde;os de Alcal&aacute; como <strong>Ciudad Patrimonio</strong>.</p>
<p><span style="text-decoration: underline;">2. Condiciones</span></p>
<p>- La tem&aacute;tica de los lemas son por los derechos de los zombies y pueden estar basadas en otras consignas reivindicativas.<br />- Se podr&aacute;n subir <strong>hasta</strong> <strong>5 lemas</strong>. La aplicaci&oacute;n limitar&aacute; ese n&uacute;mero. Una vez enviados no se podr&aacute;n modificar.<br />- Al participar se pedir&aacute; el <strong>email</strong> para poder ponerse en contacto con las personas ganadoras. No s&eacute; usar&aacute; para fines comerciales (<a href="https://triskelapps.com/privacy-policy/alcala_halloween_privacy_policy.html" target="_blank" rel="noopener">ver pol&iacute;tica de privacidad</a>) y en ning&uacute;n caso se har&aacute; p&uacute;blico.<br />- No se permitir&aacute;n <strong>frases de odio y en contra de los Derechos Humanos</strong> (y Zombies). Ser&aacute;n los mismos participantes los que puedan <strong>denunciar</strong> una frase a trav&eacute;s de un bot&oacute;n y la organizaci&oacute;n se reserva el derecho de decidir si se <strong>elimina</strong> esa frase del concurso y se <strong>bloquea</strong> al usuario el env&iacute;o de m&aacute;s esl&oacute;ganes. <br />- <strong>No s&eacute; podr&aacute;n repetir</strong> lemas. La aplicaci&oacute;n tiene un filtro b&aacute;sico para detectar duplicados y solo permitir&aacute; el primero que se suba. Si por alg&uacute;n motivo se llegan a subir dos muy parecidos prevalecer&aacute; el que tenga registrada fecha anterior. La organizaci&oacute;n decidir&aacute; si se consideran iguales.<br />- Cada usuario podr&aacute; <strong>votar</strong> del 1 al 5 cada eslogan del resto de participantes.</p>
<p><br /><span style="text-decoration: underline;">3. Plazos</span></p>
<p>El concurso comenzar&aacute; desde este mismo momento y <strong>se cerrar&aacute; el 5 de noviembre</strong>. <br />El d&iacute;a <strong>8 de noviembre se har&aacute;n p&uacute;blicos los resultados</strong> definitivos y se contactar&aacute; con las personas ganadoras.<br /><strong>Se recomienda subir las propuestas los d&iacute;as previos al 31</strong> de octubre que es cuando m&aacute;s personas utilizan la app y la particiaci&oacute;n ser&aacute; m&aacute;s activa.</p>
<p><br /><span style="text-decoration: underline;">4. Premios</span></p>
<p>El mejor de los premios son las <strong>risas</strong> que vamos a echarnos entre tod@s con la originalidad de las frases. A&uacute;n as&iacute; habr&aacute; un detalle para los mejores en el ranking!</p>
<p>- Primer premio: <strong>Camiseta</strong> de la 9MZ<br /> - Segundo premio: <strong>Cartel</strong> de la exposici&oacute;n Hollywood Zombie</p>
<p>La organizaci&oacute;n se pondr&aacute; en contacto con la persona ganadora a trav&eacute;s del correo electr&oacute;nico que se haya enviado al comienzo.</p>
<p>&nbsp;</p>
        ]]>
    </string>

</resources>