<p>Durante la &uacute;ltima d&eacute;cada la fiesta de Halloween toma gran protagonismo en nuestra ciudad. Salir con un disfraz con tem&aacute;tica de horror la noche del 31 de octubre se convirti&oacute; en costumbre, casi sin quererlo. En el a&ntilde;o 2011 nos dimos cuenta del aumento de personas disfrazadas en Halloween y decidimos lanzar como una actividad complementaria a las clases del <em>Taller de Pr&aacute;ctica Teatral: el cuerpo dilatado</em>, la iniciativa de una <em><strong>Marcha Zombie</strong></em>. A pesar de no ser una idea original, la elecci&oacute;n del d&iacute;a s&iacute; fue algo novedoso. Hasta esa fecha no exist&iacute;an marchas zombies, ni survival que se realizasen la noche del 31 de octubre en ning&uacute;n otro punto de nuestra geograf&iacute;a.</p>
<div class="clearfix">
    <p>Alcal&aacute; de Henares, Ciudad Patrimonio de la Humanidad, es un ejemplo de ciudad universitaria donde conviven gran cantidad de estudiantes de intercambio de Europa, Am&eacute;rica y Asia durante el curso acad&eacute;mico. Es, adem&aacute;s de cualquier t&iacute;tulo que pueda ostentar, una ciudad donde la integraci&oacute;n y la multiculturalidad est&aacute;n presentes a diario en sus calles y plazas. <em>La Marcha Zombie de Alcal&aacute; de Henares</em> intenta unir las ense&ntilde;anzas de las artes esc&eacute;nicas con la integraci&oacute;n y la interacci&oacute;n cultural.</p>
</div>
<p><strong>El Taller de Pr&aacute;ctica Teatral: el cuerpo dilatado</strong> (2010-2014) fue una iniciativa de <strong>Tufts-Skidmore Spain</strong> y el <strong>Departamento de Psicopedagog&iacute;a de la Universidad de Alcal&aacute;</strong>, para hacer teatro de una forma novedosa en la universidad. Estaba compuesto por estudiantes internacionales y estudiantes espa&ntilde;oles. La <em>Marcha Zombie</em> surgi&oacute; como una acci&oacute;n pedag&oacute;gica intentando construir un puente entre dos se&ntilde;aladas tradiciones: Halloween, 31 de octubre, y el 1&ordm; de noviembre, d&iacute;a de Todos los Santos. La intenci&oacute;n de la misma fue la de fomentar el encuentro y la interculturalidad entre los estudiantes extranjeros inmersos en la experiencia de vivir nuestra cultura y los estudiantes de la UAH.</p>
<p class="text-center">&nbsp;En el a&ntilde;o 2014, el <strong>Taller Musical y Esc&eacute;nico de la Tuna</strong> de la Universidad de Alcal&aacute;, toma el relevo de la convocatoria y la creaci&oacute;n de la <em>Marcha Zombie</em>, hasta fecha de hoy. Pero no est&aacute; solo. Han secundado esta iniciativa desde su creaci&oacute;n m&aacute;s de 50 colectivos, empresas, comercios y asociaciones de la ciudad.</p>
<p>&nbsp;La Marcha Zombie de Alcal&aacute; ha crecido y se ha consolidado de forma definitiva como una actividad de referencia.</p>
<p>Cada a&ntilde;o son m&aacute;s las personas que participan en la misma y que se desplazan hasta Alcal&aacute; para verla. Debido a esto, los organizadores nos empe&ntilde;amos en la b&uacute;squeda de apoyos y recursos para que este crecimiento no se detenga. Por ello consideramos imprescindible la implicaci&oacute;n efectiva y material de instituciones y empresas. Es necesario el m&aacute;ximo apoyo institucional y el patrocinio de entidades privadas, con el &aacute;nimo de consolidar una actividad cultural de gran &eacute;xito en la ciudad de Alcal&aacute; de Henares.</p>